/* LogInViewController username placeholder text */
"Email" = "Email";

/* LogInViewController forgotPasswordButton title for state highlighted
 LogInViewController forgotPasswordButton title for state normal */
"Forgot Password?" = "Забыли Пароль?";

/* LogInViewController logInButton title for state highlighted
 LogInViewController logInButton title for state normal */
"Log In" = "Войти";

/* LogInViewController password placeholder text
 SignUpViewController password placeholder text */
"Password" = "Пароль";

/* LogInViewController signUpButton title for state highlighted
 LogInViewController signUpButton title for state normal
 SignUpViewController signUpButton title for state highlighted
 SignUpViewController signUpButton title for state normal */
"Sign Up" = "Регистрация";

